Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/mange_nye_samiske_bygningsvernprosjekter_i_2020_-_na_er_det_tid_for_a_soke_tilskudd_for_2021_.html.tmx
Source language: nob
Languages: sma

source: Mange nye samiske bygningsvernprosjekter i 2020 - nå er det tid for å søke tilskudd for 2021
sma: Gellie orre saemien gåetievaarjelimmieprosjekth 2002 – daelie maahta dåarjoen bïjre syökedh 2021

source: Freda samiske bygninger er en viktig del av den samiske kulturarven.
sma: Vaarjelamme saemien gåetieh leah vihkeles bielie saemien kultuvreaerpeste.

source: I dag er det registrert omkring 900 freda samiske bygninger over et stort geografisk område fra Røros til Varanger.
sma: Daan biejjien registreradamme medtie 900 vaarjelamme saemien gåetieh aktene stoerre geografeles dajvesne Rørosen luvhtie Varangeren gåajkoe.

source: Bygningene er handfaste spor etter samisk bosetting og levd liv, næringer og handverksteknikker.
sma: Gåetieh tjïelkelaakan vuesiehtieh saemieh desnie orreme jïh vyöseme sijjien jielemigujmie jïh vytnesjimmievuekiejgujmie.

source: Takket være eiernes omsorg for bygningene sine opp gjennom tidene, kan vi fortsatt oppleve et mangfold av samiske bygninger.
sma: Dan åvteste aajhterh leah sijjen gåetieh gorredamme tïjje doekoe, maehtebe annje gelliesåarhts saemien gåetieh dååjredh.

source: – Mange bygninger viser oss historier om gjenbruk og ikke minst oppfinnsomhet.
sma: – Gellie gåetieh mijjese soptsesh vuesiehtieh orresistie åtnoen bïjre jïh ij goh unnemes dah lin hæhtadihks.

source: Dette er historier vi kan lære av også i dag, sier sametingsråd Hans Ole Eira (Sp).
sma: Daate lea soptsesh mejstie maehtebe lïeredh aaj daan biejjien, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: Sametinget som forvaltningsmyndighet fordeler årlig søkerbaserte tilskudd til freda samiske bygninger i privat eie.
sma: Saemiedigkie goh reeremefaamoe dåarjoem joekede, man bïjre tjuara syökedh, fïerhten jaepien, vaarjelamme saemien gåetide mejtie privaate almetjh eekieh.

source: I 2020 er det bevilget rundt 5,5 millioner til formålet.
sma: Jaepien 2020 ovrehte 5,5 millijovnh dåårjeme daan ålman.

source: Midlene er fordelt på tre prosjekter i Trøndelag, ni i Nordland, 16 i Troms og åtte i Finnmark.
sma: Vierhtieh leah juakasovveme golme prosjektide Trööndelagesne, uktsie Nordlaantesne, 16 Romsesne jïh gaektsie Finnmarhkesne.

source: I tillegg har Sametinget støttet et prosjekt som fokuserer på naust både i Nordland, Troms og Finnmark.
sma: Lissine Saemiedigkie prosjektem dåårjeme mij naevstieh jarngesne åtna dovne Nordlaantesne, Romsesne jïh Finnmarhkesne.

source: En av de store satsingene i år har vært kulturmiljøet på Skifte i Gratangen.
sma: Akte dejstie stoerre barkojste daan jaepien lea orreme kultuvrebyjrese sijjesne Skifte Gratangesne.

source: Kommunen i samarbeid med eier, handverkere og frivillige setter her i stand et større kulturmiljø med bygninger.
sma: Tjïelte aajhterinie, vytnesjæjjajgujmie jïh jïjtjevyljehke almetjigujmie ektine aktem stuerebe kultuvrebyjresem gåetiejgujmie dåvvoeminie.

source: Satsingen bidrar til å løfte fram den samiske kulturhistoria i Gratangen kommune og gjøre den tilgjengelig for både skoleverk og publikum.
sma: Daate råajvarimmie viehkehte dam saemien kultuvrehistovrijem åvtese lutnjedh Gratangen tjïeltesne jïh dam jaksoes darjodh dovne skuvlide jïh sïejhme almetjidie.

source: – Det er godt å se det store lokale engasjementet i dette prosjektet, sier Eira.
sma: – Hijven dam stoerre voenges ïedtjem daennie prosjektesne vuejnedh, Eira jeahta.

source: I tillegg til istandsetting av bygninger i Finnmark, har en årringdatering av et naust i Vestertana gitt uventa resultater.
sma: Lissine gåetieh Finnmarhkesne dåvvodh, dellie dateradimmie aktede naevsteste Vestertanesne viehkine jaepiegievlijste, illedahkh vadteme mejtie idtji veanhtedh.

source: Naustet viser seg å være fra 1833, og er dermed en av de eldste samiske bygningene i Finnmark.
sma: Naevstie lea jaepeste 1833 jïh lea dan åvteste akte dejstie båarasommes saemien gåetijste Finnmarhkesne.

source: Tilskuddene har hjulpet eiere med å sette i stand sine bygninger etter antikvariske prinsipper og sikre dem mot forfall og ødeleggelse.
sma: Dåarjoeh leah aajhteridie viehkiehtamme sijjen gåetieh dåvvodh dïpmebaaletje prinsihpi mietie, jïh gorredidh olles gåetieh slaamh jïh slahtjegh.

source: Det er også viktig at eierne har tilgang på handverkere som kjenner tradisjonelle teknikker.
sma: Aaj vihkeles aajhterh maehtieh vytnesjæjjah nuhtjedh mah aerpievuekien bigkemevuekieh demtieh.

source: Sametinget har derfor støttet kurs i blant annet istandsetting av gamle vinduer, tørrmuring, neverløyping, handsaging, torvskjæring og legging av torvtak.
sma: Saemiedigkie lea dan åvteste dåarjoem vadteme kuvsjide gaskem jeatjah dåvvomen bïjre båeries klaasijste, gejhkiemovresjimmie, biessienjelleme, gïetesååkesjimmie, derhviem njedtsedh jïh rehpiem darhvedh.

source: – Sametinget ønsker å styrke bygningsvernet og støtte eiere av freda samiske bygninger.
sma: – Saemiedigkie sæjhta gåetievaarjelimmiem nænnoestidh jïh aajhterh vaarjelamme saemien gåetiejgujmie dåarjoehtidh.

source: Vi håper derfor på mange nye søknader for 2021, sier Eira.
sma: Dan åvteste gegkiestibie mijjieh gellie orre ohtsemh åadtjobe 2021, Eira jeahta.

source: Søknadsfristen er 1. november 2020. Se hele utlysningsteksten til tilskuddet.
sma: Ohtsememierie gålkoen 1.b. 2020 jïh elektrovneles ohtsemegoere lea Saemiedigkien nedtesæjrosne .

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf. 918 61 471 eller e-post: hans.ole.eira@samediggi.no
sma: Vielie bïevnesh jallh gihtjehtimmie, gaskesadth Hans Ole Eira (Gk), mob. 918 61 471 jallh e-påaste: hans.ole.eira@samediggi.no
